{
    "greetings": "Привет! Добро пожаловать в бот ТТК (ТрансТелеКом). Если вам нужно узнать про наши тарифы и услуги, изменить тариф, подключить дополнительную услугу, заключить договор, обратиться с жалобой на горячую линию или получить любую контактную информацию, вы обратились по адресу. Как мы можем помочь вам сегодня?",
    "farewell": "Спасибо, что использовали нашего бота ТТК. Мы надеемся, что он помог вам найти нужную информацию и ответить на ваши вопросы. Если у вас есть дополнительные вопросы или пожелания, не стесняйтесь обращаться. Мы всегда готовы улучшить наш сервис для вас. До новых встреч! ",
    "client": "Отлично, рады Вас видеть среди наших клиентов! Пожалуйста, введите девятизначный номер вашего договора, начинающийся с 516, чтобы мы могли подтвердить вашу учетную запись и оказать необходимую помощь",
    "contract":"Спасибо за ваш интерес к заключению нового договора! Пожалуйста, укажите ваш домашний адрес, чтобы мы могли проверить доступность услуг. Также, чтобы мы могли связаться с вами для дальнейшей обработки, напишите ваш номер телефона",
    "nocon":"К сожалению, мы не нашли номер договора, который вы ввели. Возможно, вы ошиблись при вводе, или, скорее всего, вы не являетесь нашим клиентом. Пожалуйста, проверьте номер и попробуйте снова. Если у вас возникли вопросы или вы хотите стать нашим клиентом, дайте знать, и мы с радостью вам поможем!",
    "yescon":"Добро пожаловать! Как мы можем вам помочь? Может вы хотите сменить тариф, подключить дополнительную услугу или связаться с технической поддержкой?",
    "tariffs":"Вот наши самые свежие тарифы специально для вас! \nМаксимальный - 1000 Гбит 800р в месяц \nМощный - 100 Мбит 400р в месяц \nЧестный - 10 Мбит 100р в месяц",
    "services": "АнтиВирус Касперский - 100р в месяц \nВыделенный IP - 100р в месяц \nФирменный роутер - 100р в месяц \nПерсональный менеджер - 100р в месяц",
    "hotline":"Телефон технической поддержки:\n8 (800) 775-07-75\nСайт провайдера\nhttps:/ttk-pro.ru",
    "error":"Это очень интересно, но линию обратиться ко мне по таким вопросам, как смена тарифа, дополнительные услуги, связь с поддержкой или заключение договора"
    }
